{
    "header": {
        "header-title": "Mi vida, mi proyecto",
        "header-text": "Experiential training program in life projects for children and youth; we believe that the skills of Being, Knowing, Recognizing and Knowing How to Do are key to individual and collective development."
    },

    "theory": {
        "theory-title": "Theory of change",
        "theory-text": "With this strategy we want to achieve the transformation and impact in the life of each one of the students.",
        "theory-ref": "References:",
        "theory-ref-1": "Cristián Wolf - Heidegger XVII Century",
        "theory-ref-2": "Daniel Goleman: 'The intellect cannot function properly without emotional intelligence.'",
        "theory-ref-3": "Bourdieu. Power and symbolic violence. Representation that assigns an identity as a man or a woman with all its meanings.",
        "theory-ref-4": "D'Angelo, 2002"
    },

    "problem": {
        "problem-title": "Theory of the problem",
        "problem-text-1": "While 39.7% of the population of La Guajira does not reach optimal nutrition, 433 native children under five years of age are malnourished and 17 Wayúu children have died during 2021.",
        "problem-text-2": "Palomino suffers from the human rights crisis, loss of cultural identity, lack of access to social services, education, vocational and job training, racial discrimination, among others.",
        "problem-text-3": "During 2021, the average school dropout rate was 3.6, with the highest dropout rate among students between the ages of 5 and 12.",
        "problem-text-4": "The majority of students are placed at level 2 out of 4 in the performance of the Saber Tests (national test).",
        "problem-text-5": "28 out of every 100 inhabitants of La Guajira cannot read or write.",
        "problem-text-6": "More than 50% of schools do not have electricity and computer equipment, and only 21% have Internet access."
    },

    "objective": {
        "objective-title": "The Goal",
        "objective-text": "The children and young people of Palomino have a clear approach to their life project, know their opportunities, abilities and needs. Complete their school cycle through the accompaniment of different professionals who have a clear understanding of the integral development of the population."
    },

    "done": {
        "done-title": "What did we do?",
        "done-sub-title1": "Training sessions in La Guajira",
        "done-sub-title1-text": "Empatados, committed to children and youth, voluntarily held face-to-face meetings in Palomino - at the SEINCU Foundation, strengthening the population served there, and also provided psychoeducation in the Life Project at the San Antonio de Palomino rural school.",
        "done-sub-title2": "Training days at the school in La Guajira",
        "done-sub-title2-text": "Execution of the activities proposed, where life project topics are addressed, in addition to the Palomino film club with the children of the school, motivating them to critical reflection."
    }

}