{
    "header": {
        "header-title": "Testimonials"
    },

    "testimonials": {
        "testimonials-title1": "What did we do?",
        "testimonials-text1a": "Within the exercise of the communications area, the visibility generated among the different social networks that the corporation has, in turn conducted an interview with SEMANA magazine, this being a positive impact for the corporation.",
        "testimonials-text1b": "The corporation participated in a radio interview with a radio station: Bakana Stereo of Putumayo, inviting people to learn about the program and content of the audios and their availability in the region.",
        "testimonials-title2": "Bicycle collection",
        "testimonials-text2": "Seven bicycles were delivered to the children of the SEINCU Foundation in Palomino, thanks to donations from friends of the house."
    },

    "report": {
        "report-title": "Management Report 2020 and 2021",
        "report-text": "With the protagonism of volunteer professionals and impacted populations we managed to make an impact video 2019 and 2020. Published on the Corporation's social networks."
    },

    "testimonialsExtra": {
        "testimonialsExtra-title1": "Resource mobilization",
        "testimonialsExtra-text1a": "Rural education in Colombia needs urgent actions to guarantee quality in the life projects of thousands of young people. Enlazados seeks to contribute to education, mainly in Vichada, by creating educational audios multiplied by different virtual and physical platforms. Mi vida, mi proyecto change the life trajectory of 14 indigenous boys and girls.",
        "testimonialsExtra-text1b": "We have to make things happen, and we know we can make a difference.",
        "testimonialsExtra-title2": "Legal Aspect",
        "testimonialsExtra-text2": "In compliance with the legal provisions in accordance with Law 603 of 2000, we hereby inform that the Empatados Corporation is registered with the Camara de Comercio and its corporate name is identical to its services. That during 2020, there were no events that merit disclosure. That in accordance with the provisions of Law 222 of 1995, a copy of this report will be delivered in a timely manner to the accountant to issue the report on the concordance with the financial statements."
    }

}