{
    "header": {
        "header-title": "Testimonios"
    },

    "testimonials": {
        "testimonials-title1": "¿Qué Hicimos?",
        "testimonials-text1a": "Dentro del ejercicio del área de comunicaciones la visibilidad generada entre las diferentes redes sociales que tiene la corporación, a su vez realizaron entrevista con la revista SEMANA, siendo esto un impacto positivo para la corporación.",
        "testimonials-text1b": "La corporación participó en una entrevista radial con una emisora: Bakana Stereo de Putumayo, invitando a conocer el programa y contenido de los audios y su disponibilidad en la región.",
        "testimonials-title2": "Recaudación de bicicletas",
        "testimonials-text2": "Siete bicicletas fueron entregadas para los niños y niñas de la Fundación SEINCU en Palomino, gracias a las donaciones de amigos de la casa."
    },

    "report": {
        "report-title": "Informe de gestión 2020 y 2021",
        "report-text": "Con el protagonismo de los profesionales voluntarios y las poblaciones impactadas logramos realizar un video de impacto 2019 y 2020. Publicado en las redes sociales de la Corporación."
    },

    "testimonialsExtra": {
        "testimonialsExtra-title1": "Consecución de recursos",
        "testimonialsExtra-text1a": "La educación rural de Colombia necesita acciones urgentes para garantizar calidad en los proyectos de vida de miles de jóvenes, Enlazados busca aportar a la educación principalmente de Vichada creando audios educativos multiplicados por diferentes plataformas virtuales y físicas. Mi vida mi proyecto cambiar la trayectoria de vida de 14 niños y niñas indígenas.",
        "testimonialsExtra-text1b": "Hay que hacer que las cosas pasen, y sabemos que podemos hacer la diferencia.",
        "testimonialsExtra-title2": "Aspecto Jurídico",
        "testimonialsExtra-text2": "En el cumplimiento de las disposiciones legales de acuerdo a la ley 603 de 2000 nos permitimos informar: que la Corporación Empatados se encuentra registrada ante la cámara de comercio y su razón social es idéntica a sus servicios. Que durante el 2020, no se presentaron hechos que ameriten su revelación. Que de acuerdo con lo establecido en la ley 222 de 1995, copia de este informe será entregado oportunamente al contador para que emita el informe sobre la concordancia con los estados financieros."
    }

}